[
  "obsidian-auto-link-title",
  "obsidian-banners",
  "calendar",
  "convert-url-to-iframe",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "surfing",
  "obsidian-weread-plugin",
  "obsidian-kanban",
  "obsidian-paste-image-rename",
  "tag-wrangler",
  "smart-random-note"
]