[
  "obsidian-weread-plugin",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-auto-link-title",
  "editing-toolbar",
  "obsidian-mind-map",
  "file-explorer-note-count",
  "smart-random-note",
  "tag-wrangler",
  "obsidian-paste-image-rename",
  "obsidian-kanban",
  "convert-url-to-iframe"
]