[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-annotator",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "copilot",
  "obsidian-memos",
  "mxmind",
  "xmind-viewer",
  "obsidian-copy-block-link",
  "obsidian-git",
  "hi-note",
  "highlightr-plugin",
  "obsidian-style-settings"
]